[{"url": "http://baijiahao.baidu.com/s?id=1670914908167595360", "title": "北京近4日37例确诊病例发现于集中隔离点", "publish_time": "2020-06-30 17:16:00", "content": "病例1，男，61岁，住址为丰台区新村街道银地家园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察。6月26日核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，6月28日诊断为疑似病例，由120救护车转运至地坛医院，核酸检测结果为阳性，6月29日确诊，临床分型为普通型。病例2，男，49岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察。6月26日核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，6月28日诊断为疑似病例，由120救护车转运至地坛医院，核酸检测结果为阳性，6月29日确诊，临床分型为普通型。病例3，男，51岁，住址为丰台区花乡(地区)天骄俊园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察，6月26日出现咳嗽、胸闷、胸痛等症状，6月27日由120救护车转运至丰台区南苑医院就诊，核酸检测结果为阳性，6月28日由120救护车转运至地坛医院，6月29日确诊，临床分型为普通型。病例4，男，64岁，住址为丰台区花乡(地区)乡新发地电商产业园南苑西路346号平房，新发地市场保洁员。6月13日由专车转运至集中隔离点进行集中医学观察，6月27日核酸检测结果为阳性，6月28日由120救护车转运至丰台中西医结合医院就诊，6月29日确诊，临床分型为普通型。病例5，男，63岁，住址为丰台区花乡(地区)乡新发地电商产业园南苑西路346号平房，新发地市场保洁员。6月13日由专车转运至集中隔离点进行集中医学观察，6月20日出现咳嗽等症状，未报告、未服药，6月27日核酸检测结果为阳性，6月28日由120救护车转运至丰台中西医结合医院就诊，6月29日确诊，临床分型为普通型。病例6，男，27岁，住址为丰台区花乡(地区)巴庄子，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察。6月26日出现发热、乏力等症状，6月27日由120救护车转运至丰台中西医结合医院就诊。当日由120救护车转运至地坛医院就诊，6月29日核酸检测结果为阳性，当日确诊，临床分型为普通型。病例7，女，70岁，住址为大兴区西红门(地区)镇星光巷7号保利达公寓，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察。6月27日出现发热等症状，由120救护车转运至丰台中西医结合医院就诊。6月28日由120救护车转运至地坛医院就诊，核酸检测结果为阳性，6月29日确诊，临床分型为普通型。病例1，女，31岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察。6月26日核酸检测结果为阳性，6月27日由120救护车转运至丰台中西医结合医院就诊。6月28日确诊，临床分型为轻型。病例2，女，42岁，住址为丰台区花乡(地区)新发地国际名酒城，新发地市场个体经营人员。6月19日被确定为确诊病例的密切接触者，由专车转运至集中隔离点进行集中医学观察;6月27日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊。6月28日确诊，临床分型为普通型。病例3，女，25岁，住址为丰台区花乡(地区)新发地市场，近1年在大兴区黄村做家教，父母为新发地市场个体经营人员，平时与父母同住，6月14日由专车转运至集中隔离点进行集中医学观察。6月16日被确定为确诊病例的密切接触者。6月26日核酸检测结果为阳性，6月27日由120救护车转运至昌平区医院就诊，6月28日确诊，临床分型为普通型。病例4，男，37岁，住址为丰台区丰台街道东大街，保安。6月16日被确定为确诊病例的密切接触者，由专车转运至集中隔离点进行集中医学观察;6月26日核酸检测结果为阳性，6月27日出现发热等症状，当日由120救护车转运至丰台中西医结合医院就诊。6月28日确诊，临床分型为普通型。病例5，女，56岁，住址为丰台区新村街道银地家园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察，6月26日核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，6月28日确诊，临床分型为普通型。病例2，男，43岁，住址为丰台区花乡(地区)宜兰园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察，6月26日出现发热症状，核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例1，女，31岁，住址为丰台区花乡(地区)天骄俊园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察。6月26日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，6月27日确诊，临床分型为普通型。病例2，男，47岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察，6月26日出现咽痛等症状，核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例3，女，63岁，住址为丰台区花乡(地区)宜兰园，新发地市场保洁员。6月12日晚由专车转运至集中隔离点进行集中医学观察，6月27日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例4，女，53岁，住址为丰台区卢沟桥(地区)大屯村，新发地北水嘉伦市场便民超市A厅老郑州烩面馆员工。6月21日被确定为确诊病例的密切接触者，当日出现头痛、胸闷等症状。6月22日由专车转运至集中隔离点进行集中医学观察。6月23日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊。6月25日由120救护车转运至地坛医院，6月27日确诊，临床分型为轻型。病例5，男，49岁，住址为丰台区花乡(地区)天骄俊园，新发地市场个体经营人员。6月13日由专车转运至集中隔离点进行集中医学观察，6月26日出现症状,6月27日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例6，女，52岁，住址为丰台区花乡(地区)天伦锦城，新发地市场个体经营人员，6月16日由专车转运至集中隔离点进行集中医学观察，6月24日出现胸闷等症状，体温正常，6月27日核酸检测结果为阳性，由120救护车转至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例8，女，43岁，住址为丰台区花乡(地区)天伦锦城，新发地市场个体经营人员。6月10日开始出现乏力、发热、咳嗽等症状，自行到诊所就诊并服药、输液治疗，体温恢复正常，但有咽痒等症状。6月13日至16日居家未外出。6月16日由专车转运至集中隔离点进行集中医学观察。6月26日核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例9，男，42岁，住址为大兴区高米店街道兴华大街二段，新发地市场个体经营者。6月12日由专车转运至集中隔离点进行集中医学观察，6月26日核酸检测结果为阳性。6月27日由120救护车转运至丰台中西医结合医院就诊，当日确诊，临床分型为普通型。病例10，女，39岁，住址为大兴区魏善庄镇北京密码，海淀区定慧谢小厨餐厅服务员。6月24日被判定为确诊病例的密切接触者，由专车转运至集中隔离点进行集中医学观察。6月25日出现全身酸痛等症状。6月26日由120救护车转运至大兴区人民医院就诊，核酸检测结果为阳性，6月27日确诊，临床分型为轻型。病例12，女，25岁，住址为大兴区西红门(地区)寿保庄村，北京大通远鑫汽车修理有限公司车险销售员，在北京车谷汽车销售有限公司办公。6月20日至23日上班或在家休息，曾在村内超市购物。6月24日出现流涕等症状，未服药、未就医。6月26日被确定为确诊病例的密切接触者，由专车转运至集中隔离点进行集中医学观察;当日核酸检测结果为阳性，由120救护车转运至大兴区人民医院就诊。6月27日确诊，临床分型为普通型。病例1，女，38岁，住址为丰台区花乡(地区)天伦锦城，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，6月26日确诊，临床分型为普通型。病例2，男，51岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院，26日确诊，临床分型为普通型。病例3，女，51岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院，26日确诊，临床分型为普通型。病例4，女，49岁，住址为丰台区花乡(地区)天伦锦城，新发地市场个体经营人员，6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车送至丰台中西医结合医院，26日确诊，临床分型为普通型。病例5，女，46岁，住址为丰台区花乡(地区)新发地商户乐园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，26日确诊，临床分型为普通型。病例6，男，43岁，住址为丰台区花乡(地区)天伦锦城，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车送至丰台中西医结合医院，26日确诊，临床分型为普通型。病例7，男，29岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院，26日确诊。临床分型为普通型。病例8，女，55岁，住址为丰台区花乡(地区)宜兰园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车送至丰台中西医结合医院，26日确诊，临床分型为普通型。病例9，男，30岁，住址为丰台区花乡(地区)经营者乐园，新发地市场销售人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，26日确诊，临床分型为普通型。病例10，男，27岁，住址为丰台区花乡(地区)天骄俊园，新发地市场个体经营人员，6月12日由专车转运至集中隔离点进行集中医学观察，6月24日出现咽部不适，核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院，26日确诊，临床分型为普通型。病例11，男，23岁，住址为丰台区花乡(地区)天伦锦城，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察。6月24日核酸检测结果为阳性，陆续出现发热、咽干、咳嗽等症状，由120救护车转运至丰台中西医结合医院就诊。26日确诊，临床分型为普通型。病例12，男，29岁，住址为丰台区花乡(地区)宜兰园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，26日确诊，临床分型为普通型。病例13，女，55岁，住址为丰台区花乡(地区)经营者乐园，新发地市场个体经营人员。6月12日由专车转运至集中隔离点进行集中医学观察，6月24日核酸检测结果为阳性，由120救护车转运至丰台中西医结合医院就诊，26日确诊，临床分型为普通型。病例14，男，50岁，住址为丰台区新村街道银地家园，新发地市场个体经营人员。6月15日由专车转运至集中隔离点进行集中医学观察。6月22日核酸检测结果为阴性，新冠病毒IgM抗体阳性，由120救护车转运至丰台中西医结合医院就诊，26日核酸检测结果为阳性，当日确诊，临床分型为普通型。编辑常江"}